[{"title":"Информация","href":"/categories/info/_index","contentTopics":"","contentHtml":""},{"title":"24 ноября","href":"/categories/nov-24/_index","contentTopics":"","contentHtml":""},{"title":"25 ноября","href":"/categories/nov-25/_index","contentTopics":"","contentHtml":""},{"title":"26 ноября","href":"/categories/nov-26/_index","contentTopics":"","contentHtml":""},{"title":"Прием тезисов","href":"/post/abstract-accept","contentTopics":"","contentHtml":" httpscmacjournalru 2500 postposters Cognitoloadforms id 1 windowaddEventListenerload function var b documentquerySelectorbuttoncadditem binnerHTML "},{"title":"Опрос","href":"/post/feedback","contentTopics":"","contentHtml":" "},{"title":"Общая информация","href":"/post/info","contentTopics":"","contentHtml":"XXII 2426 2020 httpsminzdravgovru httpiacmacru ESCMIDhttpswwwescmidorg ISAChttpswwwisacworld 109 20 2020 2020 pdfprikazmzrf10920022020pdf 1069 6 2020 2020 20 2020 109 pdfprikazmzrf106906102020pdf 214019 5 4812 45 06 02 45 06 03 4812 45 06 12 123 conferenceantibioticru partnershipantibioticru"},{"title":"Программа конференции","href":"/post/main-program","contentTopics":"","contentHtml":" 06102020 1069 2020 XXII 2426 2020 a href classcard eventcard 24 a href classcard eventcard 25 a href classcard eventcard 26 PDF "},{"title":"Симпозиум «Терапия, диагностика и профилактика инфекций: взгляд с разных сторон»","day":"24 ноября","timeStart":"09:00","timeEnd":"11:15","href":"/post/nov-24-01-sym","contentTopics":"09:00 09:30 Новые молекулярно-генетические технологии в диагностике инфекций Шипулин Герман Александрович кандидат медицинских наук, заместитель директора ФГБУ «Центр стратегического планирования» Министерства здравоохранения Российской Федерации, г. Москва, Россия undefined09:30 10:00 Глобальные перспективы развития вакцинопрофилактики МакИнтош Дэвид профессор, почётный главный лектор Имперского колледжа, г. Лондон, Великобритания undefined10:00 10:30 Новые разработки и перспективы лечения и профилактики грибковых инфекций Климко Николай Николаевич доктор медицинских наук, профессор, заведующий кафедрой клинической микологии, аллергологии и иммунологии ФГБОУ ВО «Северо-Западный государственный медицинский университет им. И.И. Мечникова» Министерства здравоохранения Российской Федерации, член правления МАКМАХ, г. Санкт-Петербург, Россия undefined10:30 11:00 Глобальные и российские тенденции рынка антимикробных лекарственных препаратов Федоров Денис Александрович Национальный менеджер по инновационным антибиотикам, Pfizer (Россия), г. Москва, Россия undefined11:00 11:15 Дискуссия 11:15 11:30 Перерыв ","contentHtml":""},{"title":"Симпозиум «Организационные вопросы микробиологической диагностики»","day":"24 ноября","timeStart":"11:30","timeEnd":"13:45","href":"/post/nov-24-02-sym","contentTopics":"11:30 12:00 Профессиональный стандарт «Медицинский микробиолог» Васильева Наталья Всеволодовна доктор биологических наук, профессор, директор НИИ медицинской микологии им. П.Н. Кашкина, заведующая кафедрой медицинской микробиологии ФГБОУ ВО «Северо-Западный государственный медицинский университет имени И.И. Мечникова» Министерства здравоохранения Российской Федерации, г. Санкт-Петербург, Россия undefined12:00 12:30 Как улучшить микробиологическую диагностику сепсиса? Иделевич Евгений Александрович профессор, Институт медицинской микробиологии, университетская клиника, г. Мюнстер, Германия undefined12:30 13:00 Оценка состояния антибиотикорезистентности Pseudomonas aeruginosa: важные фрагменты Эйдельштейн Михаил Владимирович кандидат биологических наук, старший научный сотрудник, руководитель лаборатории антибиотикорезистентности НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия undefined13:00 13:30 Роль взаимодействий «лаборатория-клиника» в стратегии рационального применения антибиотиков С. Стефани  undefined13:30 13:45 Дискуссия 13:45 14:00 Перерыв ","contentHtml":""},{"title":"Симпозиум «Организационные вопросы антимикробной терапии в РФ»","day":"24 ноября","timeStart":"14:00","timeEnd":"16:45","href":"/post/nov-24-03-sym","contentTopics":"14:00 14:30 Клинические рекомендации, стандарты и порядки оказания медицинской помощи: вчера, сегодня, завтра Омельяновский Виталий Владимирович доктор медицинских наук, профессор, заведующий кафедрой экономики, управления и оценки технологий здравоохранения ФГБОУ ДПО «Российская медицинская академия непрерывного профессионального образования» Министерства здравоохранения Российской Федерации, вице-президент МАКМАХ, г. Москва, Россия undefined14:30 15:00 Ведение пациентов с инфекциями, вызванными проблемными возбудителями: административные барьеры и пути их преодоления Шлык Ирина Владимировна доктор медицинских наук, профессор кафедры анестезиологии и реаниматологии, заместитель главного врача по анестезиологии и реаниматологии клиники ФГБОУ ВО «Первого Санкт-Петербургского государственного медицинского университета имени академика И.П. Павлова» Министерства здравоохранения Российской Федерации, г. Санкт-Петербург, Россия undefined15:00 15:30 Стратегия обеспечения безопасности медицинской помощи в стационаре Сычев Дмитрий Алексеевич доктор медицинских наук, профессор, член-корреспондент РАН, заведующий кафедрой клинической фармакологии и терапии ФГБОУ ДПО «Российская медицинская академия непрерывного профессионального образования» Министерства здравоохранения Российской Федерации, проректор по развитию и инновациям ФГБОУ ДПО «Российская медицинская академия непрерывного профессионального образования» Министерства здравоохранения Российской Федерации, г. Москва, Россия undefined15:30 16:00 Клинический фармаколог в РФ: кто это сейчас, кто это должен быть в будущем? Елисеева Екатерина Валерьевна доктор медицинских наук, профессор, заведующая кафедрой общей и клинической фармакологии ФГБОУ ВО «Тихоокеанский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Владивосток, Россия undefined16:00 16:30 Рациональная антибактериальная терапия в педиатрической практике Солдатова Ирина Геннадьевна доктор медицинских наук, профессор, Российский Национальный Исследовательский Медицинский Университет им. Н.И. Пирогова, г. Москва, Россия undefined16:30 16:45 Дискуссия 16:45 17:00 Перерыв ","contentHtml":""},{"title":"Пленарные лекции","day":"24 ноября","timeStart":"17:00","timeEnd":"18:45","href":"/post/nov-24-04-plenar","contentTopics":"17:00 17:45 Пандемия COVID-19 Лукашев Александр Николаевич доктор медицинских наук, профессор, член-корреспондент РАН, Директор Института медицинской паразитологии, тропических и трансмиссивных заболеваний имени Е.И. Марциновского, г. Москва, Россия undefined17:45 18:30 COVID-19 и сепсис Проценко Денис Николаевич кандидат медицинских наук, главный специалист по анестезиологии-реаниматологии Департамента здравоохранения Москвы, главный врач ГБУЗ «Городская клиническая больница № 40 ДЗМ», заведующий кафедры анестезиологии и реаниматологии ФДПО ФГБОУ ВО «Российский национальный исследовательский медицинский университет им. Н.И. Пирогова» Министерства здравоохранения Российской Федерации, г. Москва, Россия undefined18:30 18:45 Дискуссия ","contentHtml":""},{"title":"Пленарные лекции","day":"25 ноября","timeStart":"09:00","timeEnd":"11:15","href":"/post/nov-25-01-plenar","contentTopics":"09:00 09:30 Обратная эволюция антибиотикорезистентности: возможно ли?   Чеботарь Игорь Викторович доктор медицинских наук, профессор, ФГБОУ ВО «Российский национальный исследовательский медицинский университет им. Н.И. Пирогова» Министерства здравоохранения Российской Федерации, г. Москва, Россия undefined09:30 10:00 Национальные рекомендации по нозокомиальной пневмонии — «Status praesence» Белоцерковский Борис Зиновьевич кандидат медицинских наук, доцент кафедры анестезиологии и реаниматологии ФДПО ФГБОУ ВО «Российский национальный исследовательский медицинский университет им. Н.И. Пирогова» Министерства здравоохранения Российской Федерации, заведующий отделением интенсивной терапии Центральной клинической больницы Святителя Алексия, г. Москва, Россия undefined10:00 10:30 Трансплантация фекальной микробиоты. Бактерии — друзья или враги? Голощапов Олег Валерьевич заведующий ОРиИТ №3 НИИ детской онкологии, гематологии и трансплантологии им. Р.М. Горбачевой, ассистент кафедры анестезиологии и реаниматологии ФГБОУ ВО «Первый Санкт-Петербургский государственный медицинский университет им. акад. И.П. Павлова» Министерства здравоохранения Российской Федерации, г. Санкт-Петербург, Россия undefined10:30 11:00 Антимикробная терапия и профилактика в детской гематологии/онкологии: от официальных рекомендаций до индивидуального подхода Пимкин Максим Андреевич кандидат медицинских наук, Dana Farber Cancer Institute, г. Бостон, США undefined11:00 11:15 Дискуссия 11:15 11:30 Перерыв ","contentHtml":""},{"title":"Симпозиум «Инфекции в амбулаторной практике»","day":"25 ноября","timeStart":"11:30","timeEnd":"11:55","href":"/post/nov-25-02-sym","contentTopics":"11:30 11:55 Пандемия COVID-19 — «пандемия» антибактериальной терапии Синопальников Александр Игоревич доктор медицинских наук, профессор, заведующий кафедрой пульмонологии ФГБОУ ДПО «Российская медицинская академия непрерывного профессионального образования» Министерства здравоохранения Российской Федерации, вице-президент МАКМАХ, г. Москва, Россия undefined11:55 12:20 Бактериальные инфекции респираторного тракта в период пандемии: остались ли они? Зырянов Сергей Кенсаринович доктор медицинских наук, профессор, заведующий кафедрой общей и клинической фармакологии ФГАОУ ВО «Российский университет дружбы народов», заместитель главного врача по терапии ГБУЗ «Городская клиническая больница № 24 Департамента здравоохранения города Москвы», г. Москва, Россия undefined12:20 12:45 Инфекции и антибиотики: сложные ответы на простые вопросы Андреева Ирина Вениаминовна кандидат медицинских наук, доцент, старший научный сотрудник НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия undefined12:45 13:10 Антибиотикотерапия во время беременности и грудного вскармливания Стецюк Ольга Ульяновна кандидат медицинских наук, старший научный сотрудник НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия undefined13:10 13:25 Дискуссия 13:25 13:40 Перерыв ","contentHtml":""},{"title":"Симпозиум «Стратегия \"Иммунизация на протяжении всей жизни\" как инструмент сдерживания антибиотикорезистентности»","day":"25 ноября","timeStart":"13:40","timeEnd":"15:35","href":"/post/nov-25-03-sym","contentTopics":"13:40 14:05 Вакцинация — вопрос доверия Намазова-Баранова Лейла Сеймуровна доктор медицинских наук, профессор, академик РАН, президент Союза педиатров России, директором института подготовки медицинских кадров ФГАУ «НМИЦ здоровья детей» Минздрава России, руководителем научно-исследовательского института педиатрии и охраны здоровья детей Центральной Клинической Больницы Российской Академии Наук Министерства науки и высшего образования Российской Федерации, г. Москва, Россия undefined14:05 14:30 Вакцинация как перспективное направление контроля антибиотикорезистентности Козлов Роман Сергеевич доктор медицинских наук, профессор, член-корреспондент РАН, ректор ФГБОУ ВО «Смоленский государственный медицинский университет», директор НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, президент Межрегиональной ассоциации по клинической микробиологии и антимикробной химиотерапии (МАКМАХ), главный внештатный специалист Министерства здравоохранения Российской Федерации по клинической микробиологии и антимикробной резистентности, г. Смоленск, Россия undefined14:30 14:55 Пневмококковая инфекция у взрослых: уроки прошлого и реалии настоящего Дехнич Андрей Владимирович кандидат медицинских наук, заместитель директора по научной работе НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия undefined14:55 15:20 Вакцинация у пациентов с иммуносупрессией Харит Сусанна Михайловна доктор медицинских наук, профессор, руководитель отдела профилактики инфекционных заболеваний ФГБУ «Детский научно-клинический центр инфекционных болезней» Федерального медико-биологического агентства, г. Санкт-Петербург, Россия undefined15:20 15:35 Дискуссия 15:35 16:00 Перерыв ","contentHtml":""},{"title":"Пленарная лекция","day":"25 ноября","timeStart":"16:00","timeEnd":"17:00","href":"/post/nov-25-04-plenar","contentTopics":"16:00 16:45 Перспективы антибактериальной терапии: наука и реальность Джон Рекс john-rex.jpg undefined16:45 17:00 Дискуссия ","contentHtml":""},{"title":"Интерактивный симпозиум «Частные вопросы антимикробной терапии»","day":"25 ноября","timeStart":"17:00","timeEnd":"19:25","href":"/post/nov-25-05-sym","contentTopics":"17:00 17:30 Кто и что влияет на ваш выбор антибактериального препарата: рассуждаем вместе Рузанов Дмитрий Юрьевич доктор медицинских наук, профессор кафедры фтизиопульмонологии, проректор по лечебной работе УО «Гомельский государственный медицинский университет» Министерства здравоохранения Республики Беларусь, г. Гомель, Беларусь undefined17:30 18:00 Бактериальный эндокардит Попов Дмитрий Александрович врач-бактериолог, доктор медицинских наук, заведующий лабораторией, профессор кафедры анестезиологии и реаниматологии с курсом клинической лабораторной диагностики ИПКВК И ПО ФГБУ «Научный центр сердечно-сосудистой хирургии им. А.Н. Бакулева» Министерства здравоохранения Российской Федерации, г. Москва, Россия undefined18:00 18:20 Прорывные инвазивные грибковые инфекции в гематологии Веселов Александр Валерьевич кандидат медицинских наук, заместитель директора по общим вопросам НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия undefined18:20 18:40 Реаниматолог, пациент, антибиотик: ожидания и реальность  Петрушин Максим Александрович кандидат медицинских наук, заведующий реанимационным отделением №3 Областной клинической больницы, г. Тверь, Россия undefined18:40 19:10 Фармакокинетика антибиотиков у пациентов в ОРИТ — есть ли шанс обеспечить адекватный режим дозирования? Сычев Игорь Николаевич кандидат медицинских наук, заведующий отделением клинической фармакологии ГБУЗ «Городская клиническая больница им. С.С. Юдина ДЗМ», ассистент кафедры общей и клинической фармакологии РУДН, г. Москва, Россия undefined19:10 19:25 Дискуссия ","contentHtml":""},{"title":"Параллельный симпозиум «Использование IT-платформы AMRcloud для формирования локальной системы мониторинга антибиотикорезистентности»","day":"25 ноября","timeStart":"11:30","timeEnd":"15:45","href":"/post/nov-25-06-parallel-sym","contentTopics":"11:30 12:30 Принцип работы и обзор возможностей AMRcloud Кузьменков Алексей Юрьевич кандидат медицинских наук заместитель директора по биоинформатике НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации undefined12:30 13:15 Форматирование исходных данных, их процессинг и анализ Виноградова Алина Геннадьевна научный сотрудник НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации undefined13:15 14:00 Примеры выполненных и текущих проектов в AMRcloud Замятин  Михаил Николаевич доктор медицинских наук, профессор, заведующий кафедрой анестезиологии и реаниматологии Института усовершенствования врачей ФГБУ «Национальный медико-хирургический Центр им. Н.И. Пирогова» Министерства здравоохранения Российской Федерации, г. Москва, Россия undefined14:00 14:45 Примеры выполненных и текущих проектов в AMRcloud Елохина Елена Васильевна кандидат медицинских наук, клинический фармаколог БУЗОО «Областная клиническая больница», г. Омск undefined14:45 15:45 Практическое занятие Виноградова Алина Геннадьевна научный сотрудник НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации undefinedКузьменков Алексей Юрьевич кандидат медицинских наук заместитель директора по биоинформатике НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации undefinedЭйдельштейн Михаил Владимирович кандидат биологических наук, старший научный сотрудник, руководитель лаборатории антибиотикорезистентности НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия undefined","contentHtml":""},{"title":"Cимпозиум (совместно с Российским сепсис-форумом) «Проект \"Эффективный стационар\" — первые результаты»","day":"26 ноября","timeStart":"09:00","timeEnd":"10:55","href":"/post/nov-26-01-sym","contentTopics":"09:00 09:25 Новые клинические исследования у пациентов с сепсисом: что интересного? Руднов Владимир Александрович доктор медицинских наук, профессор, заведующий кафедрой анестезиологии и реаниматологии ФГБОУ ВО «Уральский государственный медицинский университет» Министерства здравоохранения Российской Федерации, вице-президент МАКМАХ, г. Екатеринбург, Россия undefined09:25 09:50 Проект «Эффективный стационар»: философия, первые результаты и вектор дальнейшего развития Кулабухов Владимир Витальевич кандидат медицинских наук, заведующий отделением анестезиологии-реанимации Отдела термических поражений ФГБУ «Института хирургии им. А.В. Вишневского» Министерства здравоохранения Российской Федерации, г. Москва, Россия undefined09:50 10:15 Результаты первого этапа проекта «Эффективный стационар»: диагностика и инфекционный контроль Ершова Ольга Николаевна доктор медицинских наук, профессор кафедры гигиены, эпидемиологии и экологии человека «Института повышения квалификации» ФМБА России, заместитель главного врача по эпидемиологической работе ФГАУ «НИИ нейрохирургии имени Н.Н. Бурденко» Министерства здравоохранения Российской Федерации, г. Москва, Россия undefined10:15 10:40 Результаты первого этапа проекта «Эффективный стационар»: антибиотикопрофилактика и антибиотикотерапия Зубарева Надежда Анатольевна доктор медицинских наук, профессор, кафедра общей хирургии, ФГБОУ ВО «Пермский государственный медицинский университет имени академика Е.А. Вагнера» Министерства здравоохранения Российской Федерации, г. Пермь, Россия undefined10:40 10:55 Дискуссия 10:55 11:10 Перерыв ","contentHtml":""},{"title":"Пленарные лекции","day":"26 ноября","timeStart":"11:10","timeEnd":"13:25","href":"/post/nov-26-02-plenar","contentTopics":"11:10 11:40 Антибактериальная терапия сепсиса: что нам говорят рекомендации и доказательная медицина Киров Михаил Юрьевич доктор медицинских наук, профессор, заведующий  кафедрой анестезиологии и реаниматологии ФГБОУ ВО «Северный государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Архангельск, Россия undefined11:40 12:10 Пандемия COVID-19: итальянский опыт В. Самбри  undefined12:10 12:40 Герпесвирусы и органная патология Шахгильдян Василий Иосифович кандидат медицинских наук, Университетская клиника «H-Clinic», г. Москва, Россия undefined12:40 13:10 Внебольничная пневмония — ещё раз о клинических рекомендациях Рачина Светлана Александровна доктор медицинских наук, профессор кафедры внутренних болезней с курсом кардиологии и функциональной диагностики имени академика В.С. Моисеева, ФГАОУ ВО «Российский университет дружбы народов», г. Москва, Россия undefined13:10 13:25 Дискуссия 13:25 13:40 Перерыв ","contentHtml":""},{"title":"Открытое заседание профильной комиссии по клинической микробиологии и антимикробной резистентности","day":"26 ноября","timeStart":"13:40","timeEnd":"18:00","href":"/post/nov-26-03-sym","contentTopics":"13:40 14:10 Интерпретация результатов микробиологического исследования — насколько «положительный» результат положительный и насколько «отрицательный» результат отрицательный Азизов Илья Сулейманович доктор медицинских наук, руководитель лабораторной службы НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия undefined14:10 14:40 Централизация лабораторной диагностики инфекций: «за» и «против» Припутневич Татьяна Валерьевна доктор медицинских наук, руководитель института микробиологии, клинической фармакологии и эпидемиологии, ФГБУ «Национальный медицинский исследовательский центр акушерства, гинекологии и перинатологии имени академика В.И. Кулакова» Министерства здравоохранения Российской Федерации, г. Москва, Россия undefined14:40 15:05 Методические рекомендации по локальному мониторингу антибиотикорезистентности: цели и перспективы Кузьменков Алексей Юрьевич кандидат медицинских наук заместитель директора по биоинформатике НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации при поддержке компании Sandoz15:05 15:35 Микробиологическая диагностика инфекций в ортопедии Кимайкина Оксана Владимировна врач клинической лаборатории, ФГБУ «Федеральный центр травматологии, ортопедии и эндопротезирования» Министерства здравоохранения Российской Федерации, г. Барнаул, Россия undefined15:35 15:50 Обсуждение 15:50 16:00 Перерыв 16:00 16:30 Спектрометрические методы расширенной микробиологической диагностики: новейшие разработки и инновации Казаков Виктор Сергеевич менеджер по продажам масс-спектрометрического оборудования ООО «Брукер», г. Москва, Россия undefined16:30 16:50 Диагностика и терапия инфекций, вызванных карбапенеморезистентными энтеробактериями: пример одного стационара Баранцевич Елена Петровна доктор медицинских наук, заведующая НИЛ внутрибольничных инфекций ФГБУ «Национальный медицинский исследовательский центр им. В.А. Алмазова» Министерства здравоохранения Российской Федерации, г. Санкт-Петербург, Россия undefined16:50 17:05 Оценка чувствительности к цефтолозану/тазобактаму в РФ Эйдельштейн Михаил Владимирович кандидат биологических наук, старший научный сотрудник, руководитель лаборатории антибиотикорезистентности НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия undefined17:05 17:35 Лабораторные информационные системы: нет лучшего решения для всех, есть предпочтительное решение для конкретной лаборатории Трушин Иван Витальевич младший научный сотрудник НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия undefined17:35 17:55 Внутрибольничные инфекции у пациентов с COVID-19 в условиях реанимации Орлова Ольга Евгеньевна  кандидат биологических наук, руководитель лаборатории микробиологии в городской клиничеcкой больнице № 67 имени Л.А. Ворохобова, г. Москва, Россия undefined17:55 18:35 Рекомендации МАКМАХ по определению чувствительности к антимикробным препаратам, версия 2020 Сухорукова Марина Витальевна кандидат медицинских наук, руководитель отдела многоцентровых исследований НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия undefinedКафтырева Лидия Алексеевна  доктор медицинских наук, заведующая лабораторией кишечных инфекций ФБУН «Санкт-Петербургский научно-исследовательский институт эпидемиологии и микробиологии им. Пастера» Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека, г. Санкт-Петербург, Россия undefined18:35 19:00 Дискуссия ","contentHtml":""},{"title":"Параллельный симпозиум «Открытое заседание рабочей группы по муковисцидозу»","day":"26 ноября","timeStart":"09:00","timeEnd":"10:40","href":"/post/nov-26-04-parallel-sym","contentTopics":"09:00 09:20 Микробиологические аспекты первичных иммунодефицитов и муковисцидоза Жестков Александр Викторович заслуженный деятель науки РФ, доктор медицинских наук, профессор, заведующий кафедрой общей и клинической микробиологии, иммунологии и аллергологии ФГБОУ ВО \"Самарский государственный медицинский университет\" Министерства здравоохранения Российской Федерации, г. Самара, Россия undefined09:20 09:40 Проблемы антибиотикорезистентности ведущих патогенов у пациентов с муковисцидозом Поликарпова Светлана Вениаминовна кандидат медицинских наук, заведующая бактериологической лабораторией ГБУЗ \"Городская клиническая больница №15 им. О.М. Филатова Департамента здравоохранения города Москвы\", г. Москва, Россия undefinedЖилина Светлана Владимировна кандидат медицинских наук, руководитель группы микробиологических исследований КДЛ ГБУЗ \"Морозовская Детская городская клиническая больница Департамента здравоохранения города Москвы\", г. Москва, Россия undefined09:40 10:00 Нерешённые вопросы определения клинической значимости микроорганизмов при муковисцидозе Кондратенко Ольга Владимировна кандидат медицинских наук, доцент кафедры общей и клинической микробиологии, иммунологии и аллергологии ФГБОУ ВО \"Самарский государственный медицинский университет\" Министерства здравоохранения Российской Федерации, врач-бактериолог, г. Самара, Россия undefined10:00 10:20 Нетуберкулёзные микобактерии у пациентов с муковисцидозом: актуальность выделения в рутинной микробиологической практике Лямин Артем Викторович  кандидат медицинских наук, доцент кафедры общей и клинической микробиологии, иммунологии и аллергологии ФГБОУ ВО \"Самарский государственный медицинский университет\" Министерства здравоохранения Российской Федерации, врач-бактериолог, г. Самара, Россия undefinedИсматуллин Данир Дамирович ассистент кафедры общей и клинической микробиологии, иммунологии и аллергологии ФГБОУ ВО \"Самарский государственный медицинский университет\" Министерства здравоохранения Российской Федерации, врач-бактериолог, г. Самара, Россия undefined10:20 10:40 Грибковые инфекции у пациентов с муковисцидозом Борзова Юлия Владимировна кандидат медицинских наук, заведующая микологической клиникой НИИ медицинской микологии им. П.Н. Кашкина ФГБОУ ВО «Северо-западный государственный медицинский университет им. И.И. Мечникова» Минздрава России, г. Санкт-Петербург, Россия undefinedБогомолова Татьяна Сергеевна  кандидат биологических наук, заведующая научно-исследовательской лабораторией микологического мониторинга и биологии грибов НИИ медицинской микологии им. П.Н. Кашкина ФГБОУ ВО «Северо-западный государственный медицинский университет им. И.И. Мечникова» Минздрава России, г. Санкт-Петербург, Россия undefined","contentHtml":""},{"title":"Вы не подключены к интернету","href":"/post/offline","contentTopics":"","contentHtml":""},{"title":"Постеры","href":"/post/posters","contentTopics":"","contentHtml":" pdf Adobe ppt pptx PowerPoint XXII 1 6 2 3 4 5 httpsxxiiacmacrucategoriesposters c "},{"title":"Регистрация","href":"/post/register","contentTopics":"","contentHtml":" functionwdubwBitrix24FormObjectbwb wb functionarguments0refu wbformswbformspusharguments0 ifwbforms return var sdcreateElementscriptsasync1ssrcu1new Date var hdgetElementsByTagNamescript0hparentNodeinsertBeforesh windowdocumenthttpsiacbitrix24rubitrixjscrmformloaderjsb24form b24formid14langrusecmx8sjvtypeinline "},{"title":"Поиск","href":"/post/search","contentTopics":"","contentHtml":" "}]