[{"title":"Информация","href":"/categories/info/_index","contentTopics":"","contentHtml":""},{"title":"8 октября","href":"/categories/oct-8/_index","contentTopics":"","contentHtml":""},{"title":"9 октября","href":"/categories/oct-9/_index","contentTopics":"","contentHtml":""},{"title":"Опрос","href":"/post/feedback","contentTopics":"","contentHtml":" "},{"title":"Общая информация","href":"/post/info","contentTopics":"","contentHtml":"V 89 2020 59 ESCMID ISAC 12 19 9 9 8 9 "},{"title":"Программа конференции","href":"/post/main-program","contentTopics":"","contentHtml":" a href classcard eventcard 8 a href classcard eventcard 9 PDF "},{"title":"Пленарное заседание","day":"8 октября","timeStart":"09:30","timeEnd":"12:30","href":"/post/oct-8-01-plenar","contentTopics":"09:30 10:00 Перспективные направления контроля антибиотикорезистентности Козлов Роман Сергеевич доктор медицинских наук, профессор, член-корреспондент РАН, ректор ФГБОУ ВО «Смоленский государственный медицинский университет», директор НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, президент Межрегиональной ассоциации по клинической микробиологии и антимикробной химиотерапии (МАКМАХ), главный внештатный специалист Министерства здравоохранения Российской Федерации по клинической микробиологии и антимикробной резистентности, г. Смоленск, Россия10:00 10:30 Как улучшить микробиологическую диагностику сепсиса? Сухорукова Марина Витальевна кандидат медицинских наук, руководитель отдела многоцентровых исследований НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия10:30 11:00 Внедрение новых антибиотиков в клиническую практику: как достичь консенсуса между потребностями и возможностями? Зырянов Сергей Кенсаринович доктор медицинских наук, профессор, заведующий кафедрой общей и клинической фармакологии ФГАОУ ВО «Российский университет дружбы народов», заместитель главного врача по терапии ГБУЗ «Городская клиническая больница № 24 Департамента здравоохранения города Москвы», г. Москва, Россия11:00 11:45 Вакцинация: польза или риск? Фридман Ирина Владимировна. кандидат медицинских наук, старший научный сотрудник ФГБУ «Детский научно-клинический центр инфекционных болезней Федерального медико-биологического агентства», г. Санкт-Петербург, Россия11:45 12:00 Дискуссия 12:00 12:30 Перерыв ","contentHtml":""},{"title":"Симпозиум «Инфекции в акушерстве и неонатологии»","day":"8 октября","timeStart":"12:30","timeEnd":"15:00","href":"/post/oct-8-02-sym","contentTopics":"12:30 13:00 Концепция профилактики инфекций в родовспоможении Любасовская Людмила Анатольевна кандидат медицинских наук, заведующая отделением клинической фармакологии и врач-бактериолог ФГБУ «Национальный медицинский исследовательский центр акушерства, гинекологии и перинатологии имени академика В.И. Кулакова» Министерства здравоохранения Российской Федерации, г. Москва13:00 13:30 Антибактериальная терапия госпитальных инфекций в педиатрии: легальные возможности Широкова Татьяна Михайловна клинический фармаколог, КОГБУЗ «Кировский областной клинический перинатальный центр», г. Киров, Россия13:30 14:00 Безопасность применения антибиотиков у беременных Стецюк Ольга Ульяновна кандидат медицинских наук, старший научный сотрудник НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия14:00 14:30 Антибиотикотерапия внебольничных инфекций мочевых путей у беременных Палагин Иван Сергеевич ассистент кафедры урологии, ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия14:30 14:45 Дискуссия 14:45 15:00 Перерыв ","contentHtml":""},{"title":"Симпозиум «Проблемные вопросы терапии и профилактики инфекций»","day":"8 октября","timeStart":"15:00","timeEnd":"17:45","href":"/post/oct-8-03-sym","contentTopics":"15:00 15:30 Сепсис: ключевые проблемы диагностики и лечения в РФ Кулабухов Владимир Витальевич кандидат медицинских наук, Президент Российского Сепсис Форума, ведущий научный сотрудник ГБУЗ «НИИ скорой медицинской помощи им. Н.В. Склифосовского ДЗМ», г. Москва, Россия15:30 16:00 Pseudomonas aeruginosa: ключевые аспекты микробиологической диагностики Эйдельштейн Михаил Владимирович кандидат биологических наук, старший научный сотрудник, руководитель лаборатории антибиотикорезистентности НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия16:00 16:30 Нозокомиальная пневмония: новые данные Белоцерковский Борис Зиновьевич кандидат медицинских наук, доцент кафедры анестезиологии и реаниматологии ФДПО ФГБОУ ВО «Российский национальный исследовательский медицинский университет им. Н.И. Пирогова» Министерства здравоохранения Российской Федерации, заведующий отделением интенсивной терапии Центральной клинической больницы Святителя Алексия, г. Москва, Россия16:30 17:00 Фебрильная нейтропения: типичные и нетипичные примеры Клясова Галина Александровна доктор медицинских наук, профессор, руководитель лаборатории клинической бактериологии, микологии, антибиотической терапии ФГБУ «Национальный медицинский исследовательский центр гематологии» Министерства здравоохранения Российской Федерации, г. Москва, Россия17:00 17:30 Профилактика инвазивных микозов в онкогематологии Веселов Александр Валерьевич кандидат медицинских наук, заместитель директора по общим вопросам НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия17:30 17:45 Дискуссия ","contentHtml":""},{"title":"Пленарное заседание","day":"9 октября","timeStart":"09:00","timeEnd":"12:15","href":"/post/oct-9-01-plenar","contentTopics":"09:00 09:25 Вакцинация в борьбе с резистентностью к антимикробным препаратам: доказательная база Козлов Роман Сергеевич доктор медицинских наук, профессор, член-корреспондент РАН, ректор ФГБОУ ВО «Смоленский государственный медицинский университет», директор НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, президент Межрегиональной ассоциации по клинической микробиологии и антимикробной химиотерапии (МАКМАХ), главный внештатный специалист Министерства здравоохранения Российской Федерации по клинической микробиологии и антимикробной резистентности, г. Смоленск, Россия09:25 09:50 Проблемные вопросы организации периоперационной антибиотикопрофилактики в медицинских организациях РФ Благонравова Анна Сергеевна д.м.н., профессор кафедры эпидемиологии, микробиологии и доказательной медицины, проректор по научной работе ФГБОУ ВО «Приволжский исследовательский медицинский университет» Министерства здравоохранения Российской Федерации, РоссияКовалишена Ольга Васильевна д.м.н., зав.кафедрой эпидемиологии, микробиологии и доказательной медицины, директор НИИ ПМ Университетской клиники ФГБОУ ВО «Приволжский исследовательский медицинский университет» Министерства здравоохранения Российской Федерации, Россия09:50 10:15 Информационные технологии в контроле антибиотикорезистентности Кузьменков Алексей Юрьевич кандидат медицинских наук, заместитель директора по биоинформатике НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия10:15 10:40 Обзор международных рекомендаций по диагностике и терапии грибковых инфекций Климко Николай Николаевич доктор медицинских наук, профессор, заведующий кафедрой клинической микологии, аллергологии и иммунологии ФГБОУ ВО «Северо-Западный государственный медицинский университет им. И.И. Мечникова» Министерства здравоохранения Российской Федерации, член правления МАКМАХ, г. Санкт-Петербург, Россия10:40 11:05 Обзор российских и зарубежных рекомендаций по внебольничной пневмонии: амбулаторные пациенты Синопальников Александр Игоревич доктор медицинских наук, профессор, заведующий кафедрой пульмонологии ФГБОУ ДПО «Российская медицинская академия непрерывного профессионального образования» Министерства здравоохранения Российской Федерации, вице-президент МАКМАХ, г. Москва, Россия11:05 11:30 Обзор российских и зарубежных рекомендаций по внебольничной пневмонии: госпитализированные пациенты Рачина Светлана Александровна доктор медицинских наук, профессор кафедры внутренних болезней с курсом кардиологии и функциональной диагностики имени академика В.С. Моисеева, ФГАОУ ВО «Российский университет дружбы народов», г. Москва, Россия11:30 12:00 Дискуссия 12:00 12:30 Перерыв ","contentHtml":""},{"title":"Симпозиум: «Сложные клинические ситуации»","day":"9 октября","timeStart":"12:15","timeEnd":"15:00","href":"/post/oct-9-02-sym","contentTopics":"12:30 12:55 Инфекционный контроль в вопросах и ответах: предварительные результаты проекта «Эффективный стационар» Ершова Ольга Николаевна доктор медицинских наук, профессор кафедры гигиены, эпидемиологии и экологии человека «Института повышения квалификации» ФМБА России, заместитель главного врача по эпидемиологической работе ФГАУ «НИИ нейрохирургии имени Н.Н. Бурденко» Министерства здравоохранения Российской Федерации, г. Москва, Россия12:55 13:20 Нозокомиальный перитонит: от «простого» к «сложному» Зубарева Надежда Анатольевна доктор медицинских наук, профессор, кафедра общей хирургии, ФГБОУ ВО «Пермский государственный медицинский университет имени академика Е.А. Вагнера» Министерства здравоохранения Российской Федерации, г. Пермь, Россия13:20 13:45 Выбор антибиотика в лечении гнойно-некротических форм синдрома диабетической стопы Мотылёва Светлана Владимировна врач-клинический фармаколог ГБУЗ НО «Городская больница №33» г. Нижний Новгород, Россия13:45 14:10 Сложные вопросы терапии грам(+) инфекций Попов Дмитрий Александрович врач-бактериолог, доктор медицинских наук, заведующий лабораторией, профессор кафедры анестезиологии и реаниматологии с курсом клинической лабораторной диагностики ИПКВК И ПО ФГБУ «Научный центр сердечно-сосудистой хирургии им. А.Н. Бакулева» Министерства здравоохранения Российской Федерации, г. Москва, Россия14:10 14:35 Klebsiella pneumoniae: баланс между эмпирической и этиотропной терапией Дехнич Андрей Владимирович кандидат медицинских наук, заместитель директора по научной работе НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия14:35 15:00 Дискуссия ","contentHtml":""},{"title":"Круглый стол: «Актуальные вопросы микробиологической диагностики»","day":"9 октября","timeStart":"13:00","timeEnd":"15:00","href":"/post/oct-9-03-table","contentTopics":"13:00 13:10 Приветственное слово Главного внештатного специалиста Минздрава России по клинической микробиологии и антимикробной резистентности. Козлов Роман Сергеевич доктор медицинских наук, профессор, член-корреспондент РАН, ректор ФГБОУ ВО «Смоленский государственный медицинский университет», директор НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, президент Межрегиональной ассоциации по клинической микробиологии и антимикробной химиотерапии (МАКМАХ), главный внештатный специалист Министерства здравоохранения Российской Федерации по клинической микробиологии и антимикробной резистентности, г. Смоленск, Россия13:10 13:35 Новая специальность «Медицинская микробиология» и профстандарт. Актуальные проблемы. Васильева Наталья Всеволодовна доктор биологических наук, профессор, директор НИИ медицинской микологии им. П.Н. Кашкина, заведующая кафедрой медицинской микробиологии ФГБОУ ВО «Северо-Западный государственный медицинский университет имени И.И. Мечникова» Министерства здравоохранения Российской Федерации, г. Санкт-Петербург, Россия.Нижегородцева Ирина Александровна главный внештатный специалист МЗ РФ по клинической микробиологии и антимикробной резистентности в Южном федеральном округе, заведующая бактериологической лабораторией, ОГБУЗ БОКБ Святителя Иоасафа, г. Белгород, Россия13:35 14:00 Современные перспективы и проблемы микробиологической службы Нижегородской области. Макарова Светлана Юрьевна главный внештатный специалист по клинической микробиологии и антимикробной резистентности Министерства здравоохранения Нижегородской области. Врач КДЛ, врач-бактериолог ГБУЗ НО «Городская больница №33», г. Нижний Новгород, Россия14:00 14:25 Новое в рекомендациях по определению чувствительности к антимикробным препаратам. Клинические категории чувствительности: что нужно знать микробиологу и понимать лечащему врачу. Сухорукова Марина Витальевна кандидат медицинских наук, руководитель отдела многоцентровых исследований НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия14:25 14:50 Новое в рекомендациях по определению чувствительности к антимикробным препаратам. Зона технической неопределенности: Terra Incognita? Эйдельштейн Михаил Владимирович кандидат биологических наук, старший научный сотрудник, руководитель лаборатории антибиотикорезистентности НИИ антимикробной химиотерапии ФГБОУ ВО «Смоленский государственный медицинский университет» Министерства здравоохранения Российской Федерации, г. Смоленск, Россия14:50 15:00 Дискуссия ","contentHtml":""},{"title":"Вы не подключены к интернету","href":"/post/offline","contentTopics":"","contentHtml":""},{"title":"Регистрация","href":"/post/register","contentTopics":"","contentHtml":" functionwdubwBitrix24FormObjectbwb wb functionarguments0refu wbformswbformspusharguments0 ifwbforms return var sdcreateElementscriptsasync1ssrcu1new Date var hdgetElementsByTagNamescript0hparentNodeinsertBeforesh windowdocumenthttpsiacbitrix24rubitrixjscrmformloaderjsb24form b24formid18langrusec7iiwcdtypeinline "},{"title":"Поиск","href":"/post/search","contentTopics":"","contentHtml":" "}]